Repository: klyok/Skype.OmegaT
Catalog: Skype.OmegaT/omegat/project_save.tmx
Source language: en
Languages: be

source: Some people on the call need to get Skype 5.0 or higher to use group video.
be: Каб карыстацца супольным відэа, пэўныя ўдзельнікі мусяць усталяваць Skype вэрсіі 5.0 ці пазьнейшае.

source: Someone added a phone number.
be: Нехта дадаў тэлефонны нумар.

source: Someone's computer speed is affecting the call
be: На якасьць сувязі ўплывае хуткасьць кампутара суразмоўцы

source: Someone's internet connection is affecting the call
be: На якасьць сувязі ўплывае злучэньне суразмоўцы зь сецівам

source: Something's not right.
be: Нешта ня так.

source: Sorry - the Skype Name you've entered is already taken.
be: Выбачайце: гэтае ймя ўжо занялі.

source: Sorry!
be: Выбачайце!

source: Sorry, call failed.
be: Выклікаць не ўдалося.

source: Sorry, call with %s failed
be: Выбачайце, выклікаць %s не ўдалося

source: Sorry, call with %s failed.
be: Выбачайце, выклікаць %s не ўдалося.

source: Sorry, string not found.
be: Выбачайце, такога не знайшлі.

source: Sorry, the file could not be installed.
be: Выбачайце, нельга ўсталяваць гэты файл.

source: Sorry, the number failed.
be: Выбачайце, нумар не ўпісаўся.

source: Sorry, transfering the call to %s failed
be: Выбачайце, перадаць выклік да %s не ўдалося

source: Sorry, you don't seem to have an active internet connection, so you can't continue with your purchase.
be: Выбачайце, набыць нельга: падобна, што вы ня маеце дзейнага злучэньня зь сецівам.

source: Sorry.
be: Выбачайце.

source: Sort Contacts by
be: Парадкаваць паводле

source: Sound Devices
be: Прылады гуку

source: Sound belongs to another person
be: Гук належыць іншаму чалавеку

source: Sound import failed
be: Не ўдалося ўзяць гукі

source: Sound installation failed
be: Не ўдалося ўсталяваць гук

source: Sound playback error
be: Далі хібу, калі прайгравалі гук

source: Sound quality was inconsistent.
be: Якасьць гуку зьмяняецца.

source: Sound was delayed.
be: Гук прыпазьняецца.

source: Sounds
be: Гукі

source: Source file is invalid or does not exist
be: Файл крыніцы хібны альбо не існуе

source: Speaker
be: Галосьнік

source: Speakers
be: Галасьнікі

source: Speakers are on mute.
be: Гук у галасьнікоў сьцішылі.

source: Speaking
be: Размаўляе

source: Speechless
be: Няма слоў

source: Speed dial number &lt;%s&gt; is already used for %s.
be: Хуткі нумар «%s» ўжываецца для %s.

source: Speed up your computer or internet connection to improve it.
be: Каб выправіць гэта, палепшыце кампутар або злучэньне зь сецівам.

source: Speed up your computer or internet connection to improve your video or use a high quality webcam.
be: Каб палепшыць якасьць, павялічце хуткасьць кампутара ці злучэньня зь сецівам або скарыстайце камэру высокае якасьці.

source: Star
be: Зорка

source: Start
be: Пачаць

source: Start &Conference Call...
be: Выклікаць да &нарады…

source: Start Call
be: Выклікаць

source: Start Chat
be: Пачаць гутарыць

source: Start Chat with Selected Contacts
be: Пачаць гутарыць з абранымі кантактамі

source: Start Conference with Selected Contacts
be: Распачаць нараду з абранымі кантактамі

source: Start IM with group
be: Пачаць гутарыць з суполкаю

source: Start My Video
be: Распачаць сваё відэа

source: Start Public IM
be: Распачаць адкрытую гутарку

source: Start Skype minimised in the system tray
be: Наймяншаць Skype у сыстэмны латок па запуску

source: Start Skype when I start Windows
be: Запускаць Skype па запуску Windows

source: Start Skype when computer starts
be: Запускаць Skype па запуску кампутара

source: Start a Call
be: Выклікаць

source: Start a call
be: Выклікаць

source: Start a chat
be: Гутарыць

source: Start a chat with %1
be: Пачаць гутарыць з %1

source: Start a conference
be: Пачаць нараду

source: Start call
be: Выклікаць

source: Start conference call
be: Выклікаць да нарады

source: Start my video automatically
be: Распачынаць маё відэа,

source: Start my video automatically when I am in a call
be: Распачынаць маё відэа, калі я размаўляю

source: Start screen sharing
be: Падзяліцца экранам

source: Start video
be: Распачаць відэа

source: Starting screen sharing will also start an audio call.
be: Каб пачаць дзяліцца экранам, давядзецца выклікаць голасам.

source: State
be: Штат (вобласьць)

source: State/Province
be: Штат (акруга)

source: Status Unknown
be: Невядомы стан

source: Stop
be: Спыніць

source: Stop Greeting Playback
be: Спыніць прайграваць вітаньне

source: Stop My Video
be: Спыніць маё відэа

source: Stop Sending Screen
be: Спыніць дасылаць экран

source: Stop Voicemail playback
be: Спыніць прайграваць галасавую пошту

source: Stop receiving video
be: Спыніць атрымваць відэа

source: Stop recording
be: Спыніць запісваць

source: Stop screen sharing
be: Не дзяліцца экранам

source: Stop screen sharing for better audio quality.
be: Каб палепшыць якасьць гуку, спыніце дзяліцца экранам.

source: Stop search
be: Спыніць шукаць

source: Stop sending file
be: Спыніць дасылаць файл

source: Stop sharing
be: Спыніць дзяліцца

source: Stop someone contacting you
be: Забараніць камусьці размаўляць з вамі

source: String edit
be: Правіць радок

source: Submit
be: Падаць

source: Subscription expired
be: Скончыўся тэрмін падпіскі

source: Subscription is expiring
be: Тэрмін падпіскі заканчваецца

source: Success
be: Працуе!

source: Success!
be: Удалося!

source: Sun
be: Сонца

source: Sure you don't want bigger picture?
be: Ці ўпэўненыя вы, што ня хочаце большы малюнак?

source: Sure you want to quit Skype?
be: Дакладна хочаце выйсьці са Skype?

source: Surprised
be: Зьдзіўляюся

source: Swearing
be: Праклінаю

source: Sweating
be: Патнею

source: Switch User
be: Зьмяніць карыстальніка

source: Switch to AC power
be: Улучыце яго ў сетку

source: Switch to Window View
be: Перайсьці да выгляду па ваконцах

source: Switch to full-screen for incoming video calls
be: Займаць увесь экран, калі выклікаюць па відэа

source: Switch view
be: Зьмяніць выгляд

source: System
be: Сыстэма

source: TCP network socket
be: Гняздо сеткі TCP

source: TCP socket, as the communication channel is unencrypted clear text.
be: бо зносіны адбываюцца празь нешыфраванае рэчышча простым тэкстам.

source: Take a Picture
be: Зрабіць здымак

source: Take a minute to get set up...
be: Дайце хвілінку ўладкавацца…

source: Take a picture
be: Зрабіць здымак

source: Take a video snapshot
be: Зрабіць здымак зь відэа

source: Take video snapshot
be: Зрабіць здымак зь відэа

source: Talking
be: Размаўляю

source: Test
be: Паспрабаваць

source: Test Event
be: Спрабаваць падзею

source: Test Sound
be: Спрабаваць гук

source: Test microphone
be: Паспрабаваць мікрафон

source: Test now
be: Выпрабаваць

source: Test speakers
be: Паспрабаваць галасьнікі

source: Test video
be: Паспрабаваць відэа

source: Testing...
be: Выпрабоўваецца…

source: Text
be: Тэкст

source: Thanks for calling.
be: Дзякуем за выклік!

source: Thanks for taking the time to tell us what you think.
be: Дзякуем, што выдаткавалі час, каб падзяліцца з намі сваімі думкамі.

source: Thanks for your feedback
be: Дзякуем за водгук

source: That's why we sell them in the Skype shop.
be: Вось чаму мы прадаём іх у краме Skype.

source: The "Skype" name, logo and the "S" symbol are trademarks of Skype Limited
be: Назва «Skype», шыльда ды знак «S» — таварныя знакі ТАА «Skype»

source: The Skype Name you entered is invalid.
be: Упісалі хібнае ймя Skype.

source: The Skype name, associated trade marks and logos and the "S" logo are trade marks of Skype Limited.
be: Назва «Skype», адпаведныя гандлёвыя маркі ды шыльды, знак «S» — таварныя знакі ТАА «Skype».

source: The Skype name, associated trade marks and logos and the "S" symbol are trade marks of Skype Limited
be: Назва «Skype», зьвязаныя гандлёвыя маркі ды шыльды, знак «S» — таварныя знакі ТАА «Skype»

source: The call host is using an old version of Skype that can't combine calls and IM at the same time.
be: Гаспадар выкліку карыстаецца старою вэрсіяй Skype, якая не дазваляе адначасова размаўляць голасам і дасылаць паведамленьні.

source: The camera may be in use.
be: Мажліва, камэра ўжо выкарыстоўваецца.

source: The code worked, your mobile number has been verified
be: Код слушны, нумар перасоўнага тэлефону пацьвердзілі

source: The confirmation code is not valid
be: Неадпаведны код пацьверджаньня

source: The connection between you is too slow for good video.
be: Злучэньне між вамі ды суразмоўцам занадта павольнае, каб мець відэа добрае якасьці.

source: The connection between you is too slow for screen sharing
be: Злучэньне між вамі ды суразмоўцам занадта павольнае, каб дзяліцца экранам.

source: The connection speed between you is fast
be: Высокая хуткасьць злучэньня між вамі ды суразмоўцам

source: The connection speed between you is medium
be: Сярэдняя хуткасьць злучэньня між вамі ды суразмоўцам

source: The connection speed between you is slow
be: Нізкая хуткасьць злучэньня між вамі ды суразмоўцам

source: The connection speed between you is unknown
be: Мы ня можам ацаніць хуткасьць злучэньня між вамі ды суразмоўцам

source: The contact must have a valid phone number for you to send SMS
be: Кантакт, якому дасылаецца SMS, мусіць мець чынны тэлефонны нумар

source: The conversation window will blink in the taskbar or reopen if you have closed it.
be: Вакно размовы будзе мігцець у паліцы задач або зноўку адчыніцца, калі яго былі зачынілі.

source: The current network does not support Skype Access.
be: Гэтая сетка не падтрымвае доступ праз Skype.

source: The current network does not support Skype Wi-Fi Access.
be: Гэтая сетка не падтрымвае доступ да Wi-Fi праз Skype.

source: The email address you entered is not valid.
be: Вы ўпісалі хібны адрас эл. пошты.

source: The email addresses marked * don't appear to be valid.
be: Падобна, што адрас, пазначаны зорачкаю, хібны.

source: The file "%s" cannot be found.
be: Не ўдаецца знайсьці файл «%s».

source: The file %s can't be used as a picture.
be: Файл %s нельга ўжыць як малюнак.

source: The file %s can't be used as a sound.
be: Файл %s нельга ўжыць як гукавы файл.

source: The file can not be opened as the transfer has been cancelled
be: Файл нельга адчыніць, бо яго спынілі перадаваць

source: The file is being relayed.
be: Файл перасылаецца далей.

source: The file is not accessible.
be: Файл недаступны.

source: The file isn't available
be: Файл недаступны

source: The file isn't available on this computer
be: Файл недаступны на гэтым кампутары

source: The file may not have downloaded properly or the file size is too large.
be: Мажліва, гэты файл не спампавалі належным чынам, або ён мае завялікі памер.

source: The file transfer is still in progress.
be: Файл яшчэ перадаецца.

source: The file you chose was invalid.
be: Абралі хібны файл.

source: The files that Skype needs to work can't be found.
be: Не ўдаецца знайсьці файлы, якія патрабуе Skype.

source: The hassle-free way to send text messages to friends when they are offline or on the move
be: Лёгкі спосаб дасылаць тэкставыя паведамленьні сябрам, калі яны ня ў сетцы

source: The hassle-free way to send text messages to friends when they are offline or on the move.
be: Лёгкі спосаб дасылаць тэкставыя паведамленьні сябрам, калі яны ня ў сетцы.

source: The host (%s) will be charged for calling it.
be: Гаспадар (%s) будзе плаціць за выклік на гэты нумар.

source: The host of this conversation is currently offline.
be: Гаспадар гэтае размовы зараз ня ў сетцы.

source: The hotkey for %s is probably used by another application and will be disabled for Skype
be: Мажліва, выклічнік на %s ужо карыстае іншая праґрама, таму ў Skype ён працаваць ня будзе

source: The image file you have selected is too large!
be: Абраны файл відарысу мае завялікі памер!

source: The internet connection between you is fast enough for high quality audio calls.
be: Злучэньне зь сецівам дастаткова хуткае, каб якасьць гуку была высокаю.

source: The internet connection between you is fast enough for medium quality audio calls.
be: Злучэньне зь сецівам дастаткова хуткае, каб якасьць гуку была сярэдняю.

source: The internet connection between you may be too slow for a good quality call.
be: Злучэньне зь сецівам можа быць занадта павольным, каб сувязь была якаснаю.

source: The internet connection between you will be fast enough for audio calls and high quality video calls.
be: Злучэньне зь сецівам дастаткова хуткае, каб размаўляць голасам і выклікаць па відэа высокае якасьці.

source: The internet connection between you will be fast enough for audio calls and low quality video calls.
be: Злучэньне зь сецівам дастаткова хуткае, каб размаўляць голасам і выклікаць па відэа нізкае якасьці.

source: The internet connection between you will be fast enough for audio calls and medium quality video calls.
be: Злучэньне зь сецівам дастаткова хуткае, каб размаўляць голасам і выклікаць па відэа сярэдняе якасьці.

source: The language file has been modified since last save.
be: Файл мовы зьмяніўся пасьля таго, як апошні раз захоўвалі.

source: The language string %s is invalid.
be: Хібны радок мовы: %s.

source: The latest version of %s is ready to install now.
be: Найноўшую вэрсію %s ўжо можна ўсталёўваць.

source: The link you clicked will call %s phone number %s.
be: Вы пстрыкнулі па спасылцы, якая прапануе выклікаць %s па нумары %s.

source: The number is unavailable
be: Нумар недаступны

source: The old password you entered is not valid.
be: Вы ўпісалі неадпаведны стары пароль.

source: The other party can't see you yet.
be: Суразмоўца вас яшчэ ня бачыць.

source: The other person has left
be: Гэты чалавек выйшаў

source: The other person is on a device that doesn't let them receive files.
be: Гэты чалавек карыстаецца прыладаю, якая не дазваляе прымаць файлы.

source: The other person is using a version of Skype that doesn't let us check the network.
be: Суразмоўца карыстаецца вэрсіяй Skype, якая не дазваляе нам выпрабаваць сетку.

source: The other person might be on another call or be having some internet problems.
be: Суразмоўца, мажліва, заняты іншым выклікам, альбо мае праблемы зь сецівам.

source: The other person's webcam isn't supported by Skype.
be: Skype не падтрымвае камэру суразмоўцы.

source: The password you have entered has invalid characters
be: Пароль зьмяшчае недапушчальныя знакі

source: The passwords don't match.
be: Паролі не супадаюць.

source: The person who transferred the call has run out of credit.
be: Чалавек, які перадаў выклік, вычарпаў крэдыт.

source: The phone number %1 you entered is already in your contacts
be: Упісаны нумар «%1» ужо маецца ў сьпісе кантактаў

source: The phone number %s you entered is already in your Contacts
be: Нумар «%s» ужо маецца ў сьпісе кантактаў

source: The phone number is not entered correctly.
be: Тэлефонны нумар упісалі з памылкамі.

source: The phone number was not recognized or it can't receive SMS
be: Нумар не пазнаецца альбо не падтрымвае SMS

source: The phone number you entered is invalid.
be: Вы ўпісалі хібны нумар тэлефону.

source: The phone number you entered is too long.
be: Вы ўпісалі задаўгі нумар тэлефону.

source: The phone number you entered is too short.
be: Вы ўпісалі закароткі нумар тэлефону.

source: The phone number you tried to add was not entered correctly.
be: Вы спрабавалі дадаць нумар, напісаны з памылкамі.

source: The phone number you tried to dial was not entered correctly.
be: Тэлефонны нумар, які вы спрабавалі набраць, упісалі з памылкамі.

source: The picture "%s" belongs to %s.
be: Малюнак «%s» належыць %s.

source: The picture will also be deleted from your Skype Pictures folder.
be: Ён таксама сатрэцца з каталёґу малюнкаў «Skype Pictures».

source: The proxy settings on your computer are preventing it from connecting to Skype.
be: Налады пасродкаў на вашым кампутары не даюць злучыцца са Skype.

source: The selected image file could not be set as a chat picture.
be: Абраны відарыс нельга ўжыць як малюнак гутаркі.

source: The verification code has been sent
be: Код пацьверджаньня даслалі

source: The version of Skype you are running needs to be updated for the following reason:
be: Вэрсію Skype, якая ў вас зараз працуе, трэба абнавіць з наступнае прычыны:

source: Then
be: Потым

source: Then open your computer's volume controls and make sure no devices are muted.
be: Потым адчыніце кіраваньне гукам кампутара ды ўпэўніцеся, што сьцішаных прыладаў няма.

source: Then restart Skype.
be: Потым запусьціце Skype нанова.

source: Then select Automatically adjust speaker settings on this screen.
be: Потым абярыце тут «Настаўляць галасьнікі самарушна».

source: Then stay on the line to hear your voice played back.
be: Прамоўце, што пажадаеце, а потым паслухайце запіс вашага голасу.

source: There is an unsent message in this IM.
be: У гутарцы засталося недасланае паведамленьне.

source: There is an unsent message in this IM. Are you sure you want to close it?
be: У гутарцы засталося недасланае паведамленьне.

source: There may be a problem with the file.
be: Мажліва, праблема ў файле.

source: There was a network problem while signing up for your account.
be: Выявілася праблема зь сеткаю, калі спрабавалі стварыць рахунак.

source: There was a problem creating your account.
be: Выявілася праблема, калі спрабавалі стварыць рахунак.

source: There was a problem signing up for your account.
be: Выявілася праблема, калі спрабавалі стварыць рахунак.

source: There was a problem with the file, and it could not be installed.
be: Файл нельга ўсталяваць: выявілася праблема зь ім.

source: There's a new version of Skype available.
be: Маецца новая вэрсія Skype.

source: There's a problem connecting you to Facebook.
be: Выявілася праблема, калі спрабавалі злучыцца з Facebook.

source: There's a problem with the internet connection between you two.
be: Выявіліся непаладкі ў злучэньні празь сеціва між вамі ды суразмоўцам.

source: There's a problem with this call
be: Падчас выкліку выявіліся непаладкі

source: There's a problem with your internet connection
be: Выявіліся непаладкі ў злучэньні зь сецівам

source: There's a problem with your video
be: Выявіліся непаладкі ў відэа

source: There's been a problem connecting you to this hotspot.
be: Выявілася праблема, калі спрабавалі злучыцца з пунктам доступу.

source: These things might help:
be: Наступнае можа вам дапамагчы:

source: They let you hear sound coming out of your computer.
be: Празь іх перадаецца гук з кампутара.

source: They make sound a lot clearer than speakers.
be: Яны гучаць нашмат лепей за галасьнікі.

source: They may not be able to see your video.
be: Суразмоўцы могуць ня бачыць вашага відэа.

source: They may not have received this message.
be: Магчыма, паведамленьне не дайшло.

source: They should also try upgrading to the latest version if possible, since newer versions of Skype have better sound quality.
be: Мы раім яму абнавіць Skype да найноўшае вэрсіі, калі гэта магчыма, — тым больш, апошнія вэрсіі Skype даюць лепшую якасьць гуку.

source: They should try turning it off then on again, or plug their webcam into a different USB port and restarting.
be: Прапануйце яму вылучыць і зноўку ўлучыць камэру, альбо далучыць яе да іншага порту USB і запусьціць Skype нанова.

source: They won't be able to contact you and won't appear in your Contact List.
be: Людзі, якіх вы замкнулі, ня змогуць зьвязацца з вамі ды ня будуць паказвацца ў сьпісе кантактаў.

source: Thinking
be: Думаю

source: This SMS will cost %1 to send.
be: Каб даслаць SMS, трэба будзе заплаціць %1.

source: This Skype Name is invalid.
be: Хібнае ймя Skype.

source: This Skype Name is taken.
be: Гэтае ймя ўжо занялі.

source: This Wi-Fi hotspot supports Skype Access - the easy way to get online.
be: Выйсьці ў сеціва лёгка: гэты пункт доступу Wi-Fi падтрымвае доступ праз Skype.

source: This WiFi hotspot supports Skype Access - the easy way to get online.
be: Выйсьці ў сеціва лёгка: гэты пункт доступу Wi-Fi падтрымвае доступ праз Skype.

source: This commercial contact can't receive files.
be: Гэта гандлёвы кантакт: ён ня можа атрымваць файлы.

source: This contact has a birthday today.
be: У гэтага чалавека сёньня народзіны.

source: This contact is configured for video conferencing.
be: Кантакт наставіў абсталяваньне для відэанарадаў.

source: This contact is currently using a mobile device.
be: Гэты чалавек зараз карыстаецца перасоўнаю прыладаю.

source: This contact is using a mobile device that does not support chats.
be: Гэты чалавек карыстаецца перасоўнаю прыладаю, якая не падтрымвае гутарак.

source: This could be due to the additional demand group video calling is putting on someone's computer.
be: Падставаю можа быць тое, што супольная сувязь па відэа дадаткова нагружае кампутар аднаго з суразмоўцаў.

source: This email is invalid.
be: Хібны адрас эл. пошты.

source: This feature is disabled by your administrator
be: Ваш спраўнік забараніў гэтую магчымасьць

source: This feature is disabled by your administrator.
be: Ваш спраўнік забараніў гэтую магчымасьць.

source: This file will also be deleted from My Skype Content folder.
be: Гэты файл таксама сатрэцца з каталёґу вашага сховішча Skype «My Skype Content».

source: This hotspot supports Skype Wi-Fi Access - the easy way to get online.
be: Выйсьці ў сеціва лёгка: гэты пункт доступу Wi-Fi падтрымвае доступ праз Skype

source: This is a <b>major release</b>, which means it is a significant update which has several new features and offers dramatic improvements.
be: Гэта <b>асноўная вэрсія</b>: яна істотна абноўленая, дае новыя магчымасьці ды прапануе значныя паляпшэньні.

source: This is a business contact.
be: Гэта працоўны кантакт.

source: This is a required upgrade.
be: Гэта абавязковае абнаўленьне.

source: This is a security measure to prevent your Skype account being abused.
be: Гэткая мера бясьпекі дазваляе абараніць ваш рахунак у Skype.

source: This is an example of a call alert
be: Гэта прыклад папярэджаньня па выкліку

source: This is an example of a chat event popup.
be: Гэта прыклад вынырца па падзеі ў гутарцы.

source: This is an example of a sms event popup.
be: Гэта ўзор вынырца па SMS.

source: This is because of a connection error, or you've changed your password on another computer.
be: Гэта магло здарыцца, бо сетка дала хібу, альбо таму, што вы зьмянілі пароль зь іншага кампутара.

source: This is down to limitations of the other person's webcam, internet connection or computer speed.
be: Падставы — абмежаваньне камэры суразмоўцы, злучэньня зь сецівам або хуткасьці кампутара.

source: This is the amount of credit you have on your Skype account for making phone calls.
be: Гэта — сума крэдыту, які вы маеце на рахунку Skype каб тэлефанаваць.

source: This is the user's current mood message.
be: Гэта апісаньне настрою карыстальніка.

source: This is to protect your computer's security.
be: Так будзе лепей для бясьпекі вашага кампутара.

source: This may take a few minutes
be: Гэта можа заняць некалькі хвілін

source: This may take some time.
be: Гэта можа заняць пэўны час.

source: This means that sending will be slow.
be: Гэта значыць, што файлы могуць перадавацца павольна.

source: This message has been edited at %1
be: %1 выпраўляе гэтае паведамленьне

source: This message has been edited by %1 at %2
be: %1 выпраўляе гэтае паведамленьне %2

source: This message has been removed by %1
be: %1 сьцірае гэтае паведамленьне

source: This message has been removed by you.
be: Вы сьцерлі гэтае паведамленьне.

source: This message has been removed.
be: Паведамленьне сьцерлі.

source: This message is not delivered yet.
be: Паведамленьне яшчэ не даставілі.

source: This number has already been verified
be: Гэты нумар ужо пацьвердзілі

source: This password contains an easy-to-guess word or sequence eg Skype, 1234, ABCD.
be: Пароль зьмяшчае слова ці выраз, які лёгка падабраць (кшталту «Skype», «1234», «ABCD»).
